{
  "title": ["首页", "公司简介", "公司资质", "公司荣誉"],
  "DetailedImg": "./static/images/EnterZZ/introductionRight.png",
  "companyProfileDetailed": "<p>山东众志电子有限公司（以下简称“公司”）是国家高新技术企业，位于泰安国家高新技术产业开发区。公司以云计算创新行业应用、物联网产品研发与应用、大数据、城市一卡通、软件开发与服务为主要业务，是信息化综合解决方案提供商和区域领先的云计算运营服务商、智慧城市建设运营商。</p><p>公司通过ISO9001国际质量管理体系认证，获得国家信息系统集成及服务三级资质、涉密信息系统集成和运维乙级资质、山东省安全技术防范工程设计施工一级资质，国家信息技术服务标准认证（ITSS）二级资质，获得ISP和IDC运营牌照，是山东省首批工信部认证的“两化融合管理体系贯标咨询服务机构 ”“山东省企业上云行业云平台服务商”。</p><p>公司被评为“山东省双软认定企业”“山东省软件工程技术中心”“山东省物联网产业重点企业”“信用等级AAA级企业”“山东省正版产品经营示范单位”“山东省诚信企业”，首批“泰安市创新型企业” “泰安市管理创新企业”，是泰安市企业与企业家联合会副会长单位、泰安市信息化协会会长单位，山东省信息化协会会员单位，中国云计算市场与应用联盟副秘书长单位；中国电子工业标准化技术协会信息技术服务分会会员单位；全国信息技术标准化技术委员会大数据标准工作组成员单位；农业大数据产业技术创新战略联盟秘书长单位。2014年公司居家“益券养老”项目团队被评为山东省服务业创新团队。2015、2016年公司连续入选《中国大数据企业排行榜》，2016年位列“农业行业”排名第四位,“智慧农业”领域排名第二位。公司董事长李松和入选国家科技创新创业人才，荣获“2015年度中国火炬创业导师”称号；2015年荣获“山东省信息化行业优秀企业家”和“山东省电子信息行业优秀企业家”；2016年入选第二批国家“万人计划”科技创业领军人才</p><p>2013年6月，经泰安市经信委批准（泰经信电子字【2011】208号）公司承建运营的泰安市云计算中心上线运营。泰安市云计算中心通过了国家A级机房评定，取得了信息系统安全三级保护认证、工信部“可信云服务”认证。目前已经落地的项目应用包括现代农业、智慧旅游、智慧物价、智慧教育、企业云、城市一卡通、医疗云、食品药品监管、智慧社区、智慧金融安全管理云平台、金融组织监管云平台等。目前，入驻和租赁云计算中心基础设施服务和外包运维服务的企事业单位达到180多家。</p><p>公司将自主研发和拥有自主知识产权产品作为重要的发展战略。2012年，公司被批准设立泰安市奶牛数字化精准养殖工程技术研究中心。目前，公司有软件著作权52项，软件产品登记5项，实用新型专利32项，外观专利2项。公司承担的各类科技创新成果转化项目12项，其中国家级项目3项，省级项目6项，市级项目3项。</p><p>公司注重人才培养建设，不断加大高端技术人才的引进，目前研发队伍中有博士、硕士研究生等资历的人员占80%以上，同时与复旦大学、北京航空航天大学、山东大学、山东农业大学、山东科技大学、泰山医学院等加强“产、学、研、用”的合作，加强了研发队伍建设，加快了平台项目研发，提高了科技成果的转化率。其中山东农业大学、泰山医学院、泰山职业技术学院都在公司设立“教学科研与实践就业基地”。</p><p>泰安市信息安全与网络应急支援中心在公司设立，肩负着为全市企事业和科研等单位提供网络信息安全应急支援等工作。公司重视专业运维服务队伍建设，目前成立了一支50余人组成的专业运营服务团队，为泰安市40余家政府和企事业单位提供专业外包服务，已经形成了 “向服务要品牌、向服务要市场、向服务要质量、向服务要发展、向服务要效益”的品牌服务战略。</p><p>2015年，公司联合泰安高新技术产业开发区、上海市数据科学重点实验室、山东农业大学联合建设泰山神农智谷大数据产业园，共同打造国家级农业大数据产业园区和高端信息中心。2016年，泰山神农智谷列入《泰安市人民政府办公室关于加快推进云计算和大数据创新发展的实施意见》《泰安市软件和信息技术服务业转型升级实施方案》和《山东省“十三五”战略性新兴产业发展规划》《山东省“十三五”服务业发展规划》，列入2018年山东省重点建设项目和新旧动能转换重大实施项目。</p><p>公司坚持做优做强，以推动云计算创新应用和大数据产业发展为方向，努力打造专业的云计算运营服务商、大数据行业应用商和大数据资产管理运营商！</p>",
  "companyQualification": {
    "honorTitleImg": "./static/images/EnterZZ/honorLogoNew.png",
    "listLiImg": "./static/images/EnterZZ/listLi.png",
    "listcontent": ["山东信息化协会会员单位", "中国计算机市场与应用联盟副秘书长单位", "中国电子工业标准化技术协会信息技术服务分会会员单位", "全国信息技术标准化技术委员会大数据标准工作组成员单位", "农业大数据产业技术创新战略联盟单位", "2014年公司居家“益券养老”项目团队被评为山东省服务业创新团队", "2015年，公司被评为“山东省优秀电子信息企业”和“全国电子信息行业最具发展潜力企业”", "2015、2016年众志电子公司连续入选《中国大数据企业排行榜》2016年位列“农业行业”排名第四位，“智慧农业”领域排名第二位", "公司董事长李松和入选国家科技创新创业人才，荣获“2015年度中国火炬创业导师”称号；2015年荣获“山东省信息化行业优秀企业家”和“山东省电子信息行业优秀企业家”；2016年入选第二批国家“万人计划”科技创业领军人才"],
    "honorShowImg": "./static/images/EnterZZ/honorLogoShow.png",
    "honorLeft": "./static/images/EnterZZ/honorLeft.png",
    "honorRight": "./static/images/EnterZZ/honorRight.png"
  },
  "QualificationImg": "./static/images/EnterZZ/honorTitle.jpg",
  "companyHonor": "<p>众志电子公司是“山东省双软认定企业”，“ 山东省物联网产业重点企业”、“信用等级AAA级企业”；“山东省正版产品经营示范单位”、 “山东省诚信企业”，首批“泰安市创新型企业”，“泰安市管理创新企业”，泰安市企业与企业家联合会副会长单位、泰安市信息化协会会长单位，山东省信息化协会会员单位，中国云计算市场与应用联盟副秘书长单位、农业大数据产业技术创新战略联盟秘书长单位。中国电子工业标准化技术协会信息技术服务分会会员单位，全国信息技术标准化技术委员会大数据标准工作组成员单位。2014年公司“居家养老”项目团队被评为山东省服务业创新团队。2015、2016年连续两年入选《中国大数据企业排行榜》，2016年位列“农业行业”排名第四位,“智慧农业”领域排名第二位。公司董事长李松和入选国家科技创新创业人才，荣获“2015年度中国火炬创业导师”称号；2015年荣获“山东省信息化行业优秀企业家”和“山东省电子信息行业优秀企业家”；2016年入选第二批国家“万人计划”科技创业领军人才。李松和董事长主持承担科技创新和成果转化项目国家级3项，省级项目 10 项，市级项目5项。</p>"
}